Уважаемый, {login}!<br />
<br />
==============================================<br />
ВНИМАНИЕ<br />
==============================================<br />
<br />
 Позравляем Вас с регистрацией на сайте <a href="{home}" target="_blank">{home_title}</a><br/><br />
 Ваши данные для входа на сайт:<br/>
 Логин: {login}<br/>
 Пароль: {password}
[activation]
 <br/><br/>
 Для активации Вашей учётной записи Вам необходимо перейти по этой ссылке: {activate_url}<br/>[/activation]
<br />
<br />
---<br />
С уважением,<br />
администрация сайта <a href="{home}" target="_blank">{home_title}</a><br />
<br />
